cask 'curl'
cask 'git'
cask 'go'
cask 'google-chrome'
cask 'htop'
cask 'iterm2'
cask 'jq'
cask 'microsoft-office'
cask 'neovim'
cask 'postman'
cask 'pyenv'
cask 'shellcheck'
cask 'signal'
cask 'slack'
cask 'spotify'
cask 'starship'
cask 'sublime-text'
cask 'tfenv'
cask 'thefuck'
cask 'tmux'
cask 'tree'
cask 'visual-studio-code'
cask 'wget'
cask 'zeplin'
cask 'zoomus'
cask 'zsh'
